[
  {
    "name": "Rajan Bansi",
    "position": "Lead Portfolio Manager at RBC InvestEase",
    "description": "Rajan Bansi is Lead Portfolio Manager and Head of Investments and Advice at RBC InvestEase. He joined RBC in 2005 and in 2017 joined the dedicated group of professionals who helped build and launch RBC InvestEase across Canada in 2018. Prior to joining  RBC InvestEase, Rajan was the Head of U.S. and Canadian Fixed Income Strategies within the Portfolio Advisory Group at RBC Wealth Management. He also co-chaired the Global Portfolio Advisory Committee (GPAC), which made decisions with regards to the group’s recommended asset allocation. Rajan, who is also a CFA charterholder, obtained his MBA from Pepperdine University (Los Angeles) and an undergraduate degree in economics at the University of Toronto.",
    "image": "rajan",
    "testValue": 1
  },
  {
    "name": "James Aziz",
    "position": "Senior Consultant at Munvo",
    "description": "With all of the excitement surrounding developments in AI and deep learning, one of the most pressing questions we are faced with is  how specifically are these advancements being used in industry? James Aziz describes how machine learning is being used in technology consulting to augment and ameliorate both the client experience, and push solutions further than they have ever gone before. Learn about the uses of machine learning, it’s efficacy, and its potential to open new areas of technological development in the consulting world.",
    "image": "james",
    "testValue": 2
  },
  {
    "name": "Gary Saarenvirta",
    "position": "Founder and CEO of Daisy Intelligence",
    "description": "TBD",
    "image": "gary",
    "testValue": 3
  },
  {
    "name": "Bardia Bina",
    "position": "Interaptix",
    "description": "TBD",
    "image": "bardia",
    "testValue": 3
  },
  {
    "name": "Nebu Mathai",
    "position": "Executive Vice President, Product Engineering at Cognitive Systems",
    "description": "TBD",
    "image": "nebu",
    "testValue": 4
  },
  {
    "name": "Mahan Salehi, Daniyar Akhmedjanov, and Kuba Wernerowski",
    "position": "prolego.ai",
    "description": "TBD",
    "image": "daniyar",
    "testValue": 3
  }
]
